<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="utf-8">
	<meta name="description" content="Martín Berasain, psicólogo, escritor">
    <meta name="keywords" content="Berasain, psicólogo, psicología, emociones positivas">
    <meta name="author" content="Martín Berasain">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable = no">
	<meta name="apple-mobile-web-app-capable" content="yes" />
	<!-- Open Graph -->
	<meta property="og:title" content="Martin Berasain">
	<meta property="og:url" content="//martinberasain.com">
	<meta property="og:description" content="Martin Berasain">
	<!-- <meta property="og:image" content="..."> -->
	<meta property="og:type" content="website">

	<title>Martin Berasain</title>
	
	<!-- Favicon -->	
	<link rel="icon" href="images/favicon.ico" type="image/x-icon" sizes="16x16">

	<!-- Google Fonts -->
	<link href="https://fonts.googleapis.com/css?family=Lora" rel="stylesheet">
	<link href="https://fonts.googleapis.com/css?family=Raleway:200" rel="stylesheet">
	
	<!-- Main styles -->
	<link rel="stylesheet" href="css/style.css" />
    <link rel="stylesheet" href="css/content-slider.css">
    
    <!-- jquery -->
	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
</head>

<body>


<!-- preloader -->
<div class="preload"></div>
   
    <!-- Menu-content -->
    <div class="menu-nav">
		<div class="logo"><a href="index.html">Mart&iacute;n Berasain</a></div>
		<div class="logo-desc">psic&oacute;logo/escritor</div>
	<div class="style-nav style-nav-resp">
	<ul>
		<li class="menu-item"><a href="index.html">Inicio</a></li>
		<li class="menu-item"><a href="publicaciones.html">Publicaciones</a></li>
		<li class="menu-item"><a href="prensa.html">Prensa</a></li>
		<li class="menu-item"><a href="acerca.html">Acerca</a></li>
		<li class="menu-item"><a href="http://martinberasain.com/blog" target="_blank">Blog</a></li>
		<li class="menu-item"><a href="contacto.html">Contacto</a></li>
	</ul>
	</div>
	</div>
	
	<!-- Menu-content-responsive -->
	<div id="mySidenav" class="sidenav">
    <a href="javascript:void(0)" class="closebtn" onclick="closeNav()">&times;</a>
    <div class="sidenav-resp">
    <ul>
		<li class="menu-item"><a href="index.html">Inicio</a></li>
		<li class="menu-item"><a href="publicaciones.html">Publicaciones</a></li>
		<li class="menu-item"><a href="prensa.html">Prensa</a></li>
		<li class="menu-item"><a href="acerca.html">Acerca</a></li>
		<li class="menu-item"><a href="http://martinberasain.com/blog">Blog</a></li>
		<li class="menu-item"><a href="contacto.html">Contacto</a></li>
	</ul>
	</div>
    </div>
    
    <span class="open-btn" style="font-size:30px;cursor:pointer" onclick="openNav()">&#9776; </span>
	
	
<!-- POPUPS 
-------------------------------------------------------------------------------->
	
<!-- popup: Prologo de Emociones positivas -->
        
	        <div id="myPopUp1" class="popupmodal">
                <div class="popup-inner">
                   <h2 style="text-align: center; font-size: 1.2em;">—Pr&oacute;logo</h2><br>
                   <p class="popup">Escribir sobre el papel de las <em>emociones positivas</em> en la vida de las personas y en la psicoterapia me invita a presentar el lugar y el enfoque desde lo que pienso, as&iacute; como a referir m&iacute;nimamente las experiencias que me llevaron a tratar estas emociones en un texto como &eacute;ste.</p>
                   
                   <p class="popup">Sobre las emociones positivas hay menos textos referidos, dentro de la psicolog&iacute;a, que sobre las emociones negativas.</p>
                   
                   <p class="popup">Desde que me gradu&eacute; en la Universidad de Buenos Aires y ejerc&iacute; la psicoterapia hasta la fecha, entrevist&eacute; a m&aacute;s de cuatrocientos pacientes. El n&uacute;mero no describe la experiencia que parte de los di&aacute;logos sostenidos, ni tampoco el efecto que ejerci&oacute; cada una de las entrevistas en las personas que consultaron.</p>
                   
                   <p class="popup">Me form&eacute; primero en psicoan&aacute;lisis e incorpor&eacute; luego la psicoterapia cognitiva. En los &uacute;ltimos a&ntilde;os adher&iacute; principalmente a la segunda modalidad terap&eacute;utica.</p>
                   
                   <p class="popup">Creo que mi primera formaci&oacute;n —en psicoan&aacute;lisis— qued&oacute; inclu&iacute;da como sello de mi carrera; aunque, actualmente, no adhiero te&oacute;ricamente a sus planteos. Me interesan m&aacute;s los modelos integrativos, focalizados y centrados en el presente. Modelos que, al ser integrativos, pueden inclu&iacute;r los distintos enfoques y aportes al tratamiento del paciente concreto.</p>
                   
                   <p class="popup">Cada marco te&oacute;rico tiene una parte de verdad y, por ende, merece ser tomado en sus aspectos m&aacute;s vitales y &uacute;tiles. Con los a&ntilde;os me enriquec&iacute; con la lectura de ciertos autores y disciplinas, m&aacute;s all&aacute; del psicoan&aacute;lisis y de la terapia cognitiva conductual.</p>
                   
                   <p class="popup">El criterio de pluralidad y eclecticismo permite aprovechar distintos aportes. Estas alternativas me llevaron a pesquisar y a preguntar por las realidades del sufrimiento y la felicidad, m&aacute;s all&aacute; de los pacientes.</p>
                   
                   <p class="popup">En primer lugar me propongo cuestionar ciertas suposiciones sobre el sufrimiento. En nuestra cultura occidental —tramada junto con cientos de suposiciones sobre el ser humano y sobre la vida—, se da primac&iacute;a al sufrimiento.</p>
                   
                   <p class="popup">Tal es as&iacute;, que se habla del sufrimiento, la angustia, el miedo, la ira, la tristeza, a toda hora y en todo lugar.</p>
                   
                   <p class="popup">Que el sufrimiento existe es un hecho innegable; que las personas sufren (sufrimos) por distintas razones, tambi&eacute;n. Tanto, que se habla sobre &eacute;l en distintas disciplinas, d&aacute;ndole una importancia insustitu&iacute;ble.</p>
                   
                   <p class="popup">Pero lo hacemos de manera reduccionista y, a veces, unilateral. Seguramente porque nos supera en nuestra condici&oacute;n de seres falibles y buscadores de felicidad.</p>
                   
                   <p class="popup">No hay un di&aacute;logo ni una entrevista psicoterap&eacute;utica que no parta del sufrimiento, el padecimiento que ocasionan las emociones negativas; ni hay un programa televisivo que no centre sus noticias en las emociones, las situaciones y vivencias tr&aacute;gicas y dram&aacute;ticas que han acontecido en distintas partes de la ciudad y del mundo.</p>
                   
                   <p class="popup">Si se cayera en la reducci&oacute;n de hablar sobre el malestar, el sufrimiento y la angustia, como centros y motores &uacute;ltimos del ser humano, distintivos y singulares de nuestra realidad social y de nuestra condici&oacute;n psicol&oacute;gica, quedar&iacute;a en segundo plano —plano que a veces parece inexistente— hablar y profundizar sobre "lo positivo".</p>
                   
                   <p class="popup">Me refiero a "hablar de las emociones positivas", con importancia y jerarqu&iacute;a parejas respecto del modo utilizado para referirnos a las emociones negativas (u otros temas de vital importancia psicol&oacute;gica).</p>
                   
                   <p class="popup">En el &aacute;mbito de la salud mental, se deja entrever que "lo positivo" se produce cuando se ha superado lo negativo, el padecimiento que producen el malestar y las emociones negativas (tristeza, ira, desprecio, miedo, verg&uuml;enza, culpa, etc.). Como si las emociones positivas y los estados de bienestar que hacen a la felicidad y a la salud se produjeran, &uacute;nicamente, quitando los s&iacute;ntomas psicoemocionales.</p>
                   
                   <p class="popup">Esta reflexi&oacute;n est&aacute; impregnada por el sentido que aporta la psicolog&iacute;a positiva, creada por <em>Martin Seligman</em>, a la que luego me referir&eacute; en estas p&aacute;ginas.</p>
                   
                   <p class="popup">El crimen, la ruindad y la guerra son temas que atraen nuestra atenci&oacute;n tanto como la de los medios informativos; m&aacute;s que loss eventos superadores y las situaciones loables y altru&iacute;stas que nos enaltecen y nos llevan a cultivar y a florecer nuestros mejores aspectos.</p>
                   
                   <p class="popup">En distintos &aacute;mbitos de la vida p&uacute;blica, como en los de la vida privada, la tem&aacute;tica del sufrimiento aparece en la cima y en la base de las expresiones emocionales, como si marcara lo singular del ser humano.</p>
                   
                   <p class="popup">Aprendimos a interpretar que en la persona predominan emociones negativas, malos deseos, voracidad, impulsos criminales, malas aptitudes.</p>
                   
                   <p class="popup">De esta mirada, derivan desconfianza hacia el pr&oacute;jimo y hacia uno mismo, autodesprecio, verg&uuml;enza, culpa, inmovilidad angustiosa y obnubilaci&oacute;n de conciencia.</p>
                   
                   <p class="popup">Ser&iacute;amos &uacute;nicamente v&iacute;ctimas de deseos y pasiones negativos, profundamente <em>dis-</em>placenteros, si las malas tendencias y las pasiones ego&iacute;stas fueran lo m&aacute;s distintivo de nuestra condici&oacute;n.</p>
                   
                   <p class="popup">Entonces, qu&eacute; lugar dan la psicolog&iacute;a y los psic&oacute;logos a las emociones positivas, cuando se supone que cada uno es v&iacute;ctima del sufrimiento esencial y colectivo, de las malas pasiones, de los instintos criminales y de las emociones negativas.</p>
                   
                   <p class="popup">Me pregunto e intento responder en &eacute;ste libro: ¿Hemos estudiado y jerarquizado las emociones positivas?¿Pensamos que provocarlas o producirlas depende de la mano del hombre y de intervenciones estrat&eacute;gicas?¿Qu&eacute; son?¿Para qu&eacute; sirven, en t&eacute;rminos de bienestar?</p>
                  
                   <p class="popup">Algunos de los que no aceptan que lo negativo del sufrimiento, la angustia, el dolor, la ruindad y las malas pasiones son lo b&aacute;sico y lo distintivo del ser humano se apuran a adoptar versiones f&aacute;ciles y asequibles de disfrute y goce ego&iacute;stas, bajo estrictas consignas de "vivir el presente sin preocupaci&oacute;n", o bien de consumir hasta el hartazgo y sin medida.</p>
                   
                   <p class="popup">El acento puesto en la negatividad humana (malos deseos, inmoralidad b&aacute;sica, pulsiones destructivas, ego&iacute;smo visceral, proliferaci&oacute;n de impulsos irrefrenables, agresi&oacute;n, convicci&oacute;n de que lo distintivo es patol&oacute;gico) incide en el tratamiento psicol&oacute;gico y se ve confirmado; ya que la psicoterapia parte del sufrimiento, en general, por la sencilla raz&oacute;n de que los pacientes comienzan a tratarse con profesionales del &aacute;rea psicol&oacute;gica, al verse envueltos en problemas y trastornos de la salud mental y en estados de padecimiento subjetivo, en los cuales afloran emociones negativas como el miedo, la angustia, la ira, la tristeza, la verg&uuml;enza, la culpa, la impotencia, la voracidad y el desconcierto, cuando no la desesperaci&oacute;n y el pesimismo.</p>
                   
                   <p class="popup">Desde esta mirada, las emociones positivas y el estado de bienestar se alcanzar&iacute;an al estar totalmente "sanos", lo que ocurre menos veces en la vida de lo que nos gustar&iacute;a.</p>
                   
                   <p class="popup">Sin embargo, podemos entender las emociones positivas y promocionarlas intencionalmente, consider&aacute;ndolas inestimables fuentes de salud.</p>
                   
                   <p class="popup">Si propiciamos una mirada como la antedicha, que acent&uacute;a lo negativo, reducimos la pluralidad y la multiplicidad de elementos que hay en la experiencia de vivir. Y nos negamos a hablar y reflexionar, entre otras cosas, sobre las emociones positivas.</p>
                   
                   <p class="popup">La persona es m&aacute;s que patolog&iacute;a, disfuncionalidad, emociones negativas, infelicidad. Y sobre esto quiero reflexionar en las pr&oacute;ximas p&aacute;ginas.</p>
                   
                   <p class="popup">Para abordar las emociones positivas, primero introducir&eacute; la psicolog&iacute;a positiva, sustentada principalmente por las investigaciones de <em>Martin Seligman</em>, investigador de conceptos como el optimistmo y la indefensi&oacute;n aprendidos, y creador, precisamente, de la psicolog&iacute;a positiva.</p>
                   
                   <p class="popup">Luego, esbozar&eacute; aspectos positivos del ser humano y describir&eacute; qu&eacute; son las emociones en general, de acuerdo con autores seleccionados a tal fin. Enumerar&eacute; un grupo de emociones positivas, deteni&eacute;ndome a explicarlas, y hacerlas visibles y dignas de ser exploradas y vivenciadas con claridad y sencillez.</p>
                   
                   <p class="popup">En el siguiente apartado, realizar&eacute; una reflexi&oacute;n sobre la alegr&iacute;a, considerando esta emoci&oacute;n dentro de la experiencia psicol&oacute;gica de las personas, relacion&aacute;ndola con la risa, con el bienestar y con el humor, como una parte fundamental de nuestro interior.</p>
                   
                   <p class="popup">La alegr&iacute;a, como aquel flujo irradiante tantas veces opacado por los trastornos de la salud mental y por los malestares psicol&oacute;gicos, tantas veces ignorado o relegado de las reflexiones acad&eacute;micas.</p>
                   
                   <p class="popup">Por qu&eacute; confundimos la alegr&iacute;a con la sonrisa y con la m&iacute;mica facial, a&uacute;n cuando estas expresiones son parte de la alegr&iacute;a.</p>
                   
                   <p class="popup">Por qu&eacute;, cada vez m&aacute;s, hay que lograr la alegr&iacute;a a partir del "hiperconsumo" de sustancias.</p>
                   
                   <p class="popup">Por qu&eacute;, a falta de placer, alegr&iacute;a y felicidad, nos lanzamos vorazmente sobre las sustancias, sobre las drogas, sobre el sexo sin amor, la comida que rellena el vac&iacute;o de las emociones que no se integran a la vida, u objetos que la sociedad ofrece, para que el sistema econ&oacute;mico marche hacia la b&uacute;squeda objetiva de la felicidad.</p>
                   
                   <p class="popup">Por qu&eacute; confundimos la alegr&iacute;a con la risa o la alegr&iacute;a con la felicidad, o bien, por qu&eacute;, habiendo tantos libros "serios" que tratan de las emociones negativas o de tantos temas referidos a las emociones, dentro del saber acad&eacute;mico hay escaso material que integre "la raz&oacute;n, la salud mental y la alegr&iacute;a".</p>
                   
                   <p class="popup">Tal vez sea una de las emociones que anhelamos vivir m&aacute;s seguido, con m&aacute;s intensidad, mejor integrada a nuestra psicolog&iacute;a; mientras que, a tal pretensi&oacute;n y b&uacute;squeda, concurre austera y escurridiza nuestra comprensi&oacute;n intelectual.</p>
                   
                   <p class="popup">Luego, me referir&eacute; a ciertos aspectos positivos que influyen en la salud mental. Ordenar&eacute;, en este apartado, temas como la resiliencia, la creatividad, la capacidad de proyectarse hacia el destino, la capacidad de superaci&oacute;n personal, la inteligencia, la eticidad, el esp&iacute;ritu fraterno y la amistad, la espiritualidad y la religiosidad, el fluir y la capacidad de disfrutar el presente.</p>
                   
                   <p class="popup">Por &uacute;ltimo realizar&eacute; una serie de reflexiones bajo la consigna de "Sugerencias para la vida cotidiana". Deseo proponer, en esta &uacute;ltima parte, ciertas ideas sobre c&oacute;mo utilizar y potenciar el bienestar y la salud, viviendo con emociones positivas.</p>
                   
                   <p class="popup">Aconsejo que las <em>emociones positivas</em> se practiquen y se las explore con realismo; que se intente descubrirlas para enriquecer la vida.</p>
                   
                   <span class="closebtn-modal" onclick="closePopUp1()"></span>
                   
                   <p class="popup"><br><br><br><br><br><br><br><br></p>
                 
                <!-- close btn -->  
	            </div>
                <a href="javascript:void(0)" class="closebtn-modal" onclick="closePopUp1()">&times;</a>
                </div>
            
 <!-- popup: Capitulo 4, Emociones positivas -->
	        <div id="myPopUp2" class="popupmodal">
                <div class="popup-inner">
                   <h2 style="text-align: center; font-size: 1.2em;">Reflexiones sobre la alegr&iacute;a</h2><br>
                   <p class="popup">Pensar en la alegr&iacute;a nos dibuja una sonrisa en el rostro, como si una pluma tocara nuestra piel y nos insinuara la sonrisa ...</p>
                   
                   <p class="popup">Esbozar la risa, levantar la comisura de los labios, arrugar los ojos, relajar los m&uacute;sculos de la cara.</p>
                   
                   <p class="popup">Sin embargo no es demasiado frecuente inclu&iacute;r la alegr&iacute;a como un tema de reflexi&oacute;n profunda de la que se espere obtener consecuencias significativas.</p>
                   
                   <p class="popup">"La alegr&iacute;a es radiante y ligera. Los colores parecen m&aacute;s vivos. Caminas con br&iacute;o, y tu rostro se ilumina con una sonrisa y un brillo interior. No quieres perderte ni un solo detalle. Sientes ganas de jugar, de saltar y de involucrarte".<sup>17</sup></p>
                   
                   <p class="popup">La <em>alegr&iacute;a</em> produce sensaciones placenteras que no deber&iacute;an faltar en una vida llevadera y que aspira a la felicidad.</p>
                   
                   <p class="popup">El bienestar que nos causa la alegr&iacute;a merece nuestras reflexiones, ya que es una emoci&oacute;n clave para pensar en lo positivo y en el bienestar del ser humano. Pese a esto, muchas veces se dificulta dialogar sobre el sentimiento alegre y sobre las sensaciones que causa.</p>
                   
                   <p class="popup">Se ha dicho y escrito, en psicolog&iacute;a, sobre ella, menos de lo que se ha vivido.</p>
                   
                   <p class="popup">Estamos de acuerdo en que su presencia es deseable y estalla en la risa, en momentos de contento y felicidad.</p>
                   
                   <p class="popup">No me imagino un acontecimiento favorable indiferente a la alegr&iacute;a. Sea que est&eacute; presente en el momento, que se a&ntilde;ore su presencia o se la espere de forma esperanzada.</p>
                   
                   <p class="popup" style="font-size: 9px; font-style: italic;">17. B&aacute;rbara Fredrickson, ob. cit., p&aacute;g. 54.</p>
                   
	               <span class="closebtn-modal" onclick="closePopUp2()"></span>
                   
                   <p class="popup"><br><br><br><br><br><br><br><br></p>
                 
                <!-- close btn -->  
	            </div>
                <a href="javascript:void(0)" class="closebtn-modal" onclick="closePopUp2()">&times;</a>
                </div>
            
<!-- popup: Introduccion Saber sobre las emociones -->
	        <div id="myPopUp3" class="popupmodal">
                <div class="popup-inner">
                   <h2 style="text-align: center; font-size: 1.2em;">—Introducci&oacute;n</h2><br>
                   <p class="popup">El estudio de las emociones fu&eacute; impulsado por el naturalista ingl&eacute;s <em>Charles Darwin</em>, quien las describi&oacute; y hall&oacute; semejanzas notables entre las sentidas por el hombre y por los animales. Lo hizo a partir de la observaci&oacute;n de movimientos oculares, de la boca y la nariz, tanto como de posturas corporales, vocalizaciones y otras manifestaciones. El conocer sobre ellas, posiblemente, siempre ha estado como un saber intuitivo; aunque sigue complet&aacute;ndose con los aportes que marchan tras la huella de los primeros estudios sobre el tema y profundizan su comprensi&oacute;n. Los autores son numerosos y citar a unos implica quedar en deuda con otros, pero no restarles validez. Un autor de referencia insoslayable es <em>Paul Ekman</em>, mundialmente reconocido, experto en expresi&oacute;n facial y profesor em&eacute;rito de Psicolog&iacute;a de la Universidad de California. Recomiendo, a quien se halle &aacute;vido de extender esta lectura, el libro <em>Sabidur&iacute;a emocional</em>, resultante de un di&aacute;logo entre el <em>Dalai Lama</em> y <em>Paul Ekman.</em><sup>1</sup></p>
                   
	               <p class="popup">Seg&uacute;n su etimolog&iacute;a, las emociones son una fuerza interna que "mueve el &aacute;nimo" y empuja a determinados actos y pensamientos. Influyen en lo que estamos pensando y, tambi&eacute;n, en lo que hacemos por m&aacute;s dis&iacute;miles que sean esas acciones: la compra de un autom&oacute;vil, enamorarse y cortejar al ser amado, estudiar, permanecer templados en circunstancias adversas, trabajar con ah&iacute;nco, pelearse con un transe&uacute;nte con quien hemos chocado, jugar en una competencia deportiva, sentir un logro, divertirnos en una fiesta, yacer pl&aacute;cidos un Domingo de ocio, disfrutar de la compa&ntilde;&iacute;a de nuestros amigos, sostener una charla profunda y pausada con otro, defender causas que consideramos justas, como los derechos humanos y la igualdad de todas las razas, compadecernos ante la enfermedad o fragilidad de otro, enojarnos con quien ha vallado nuestros derechos, jugar un deporte elegido o disfrutar de ver un partido de nuestro equipo preferido.</p>
	               
	               <p class="popup">El pensamiento no est&aacute; excento de carga emocional, sino impregnado, te&ntilde;ido en distinta medida por los afectos y los sentimientos que mueven nuestra actitud an&iacute;mica y la orientaci&oacute;n de las acciones. Las palabras y los actos adquieren la tonalidad o "coloraci&oacute;n" de las emociones presentes en nuestro &aacute;nimo.</p>
	               
		           <p class="popup">Las emociones refieren, entonces, a una fuerza que nos mueve y nos impulsa desde el interior. Se las considera, muchas veces, como una totalidad. Sin embargo son una rica variedad de activaciones que pulsan, desde el interior, las acciones, las actitudes y los juicios, influy&eacute;ndoloes. Una y otra vez decimos que "son la sal de la vida". Sin su coloraci&oacute;n y su condimento, todo nos resonar&iacute;a plano, vac&iacute;o, insulso. Raz&oacute;n y emoci&oacute;n condicionan lo que hacemos y las ideas que sustentamos.</p>
		           
		           <p class="popup">Nos cuesta admitir que nuestros pensamientos est&aacute;n influenciados por nuestras emociones. Nos resulta quiz&aacute;s f&aacute;cil detectar los yerros del pensamiento y de criterio en otros, cuando nos confunden grandemente, y la historia da vuelta su p&aacute;gina y notamos las equivocaciones y los aciertos. Mientras que, cuando las emociones est&aacute;n activadas en el presente, decimos que nos gustar&iacute;a controlarlas, manejarlas mejor, saber algo m&aacute;s de ellas.</p>
		           
		           <p class="popup">Las emociones son un elemento invariable de la reflexi&oacute;n psicol&oacute;gica y del sentido com&uacute;n. Interesan al estudioso, pero tambi&eacute;n los ciudadanos queremos <em>saber de ellas</em>. La psicolog&iacute;a, la literatura y el material de autoayuda se despojar&iacute;an de mucho sin un conocimiento profundo sobre ellas. No hay persona que no sea movida o motorizada por su fuerza. La psicolog&iacute;a las considera importantes en la comprensi&oacute;n y transformaci&oacute;n de la psiquis, as&iacute; como del bienestar.</p>
		           
		           <p class="popup">Los distintos profesionales, as&iacute; como los que ensayan el arte de vivir, hablamos una y otra vez sobre controlar, manejar, expresar h&aacute;bilmente las emociones, y acerca de su importancia. ¿Cu&aacute;les son estas emociones, en qu&eacute; consisten, qu&eacute; nos hacen hacer?¿Por qu&eacute; palpitan desde adentro?¿C&oacute;mo?</p>
		           
		           <p class="popup">A veces se las ha reducido al amor y al odio. Atracci&oacute;n y repulsi&oacute;n son fuerzas primitivas; distintas de las <em>emociones</em>. Acaso ya el lactante es movido por la atracci&oacute;n que le causa la degustaci&oacute;n del seno. Es su anhelo &iacute;ntimo, la degluci&oacute;n del l&iacute;quido provisto por la madre. Luego, estas tendencias primitivas pueden alcanzar su forma en el consumo voraz de sustancias y adicciones.</p>
		           
		           <p class="popup">La caricia tersa y el arrullo, la voz c&aacute;lida y el abrazo est&aacute;n en la base del desarrollo psicol&oacute;gico, como primer sost&eacute;n afectivo. Mientras que el acto de repulsi&oacute;n germina en el hartazgo que provoca la saciedad, luego de una ingesta copiosa, y en la fetidez de ciertos olores. El repudio tambi&eacute;n puede corresponder a sensaciones t&aacute;ctiles desagradables, como el fr&iacute;o que entorpece el flujo en las venas o el calor quemante de la piel, una rugosidad o aspereza excesiva y ciertas texturas que se diferencian de la piel suave de la madre, de los abrazos maternos y paternos o de los adultos de crianza, o algunas texturas y mucosas h&uacute;medas, como la piel de los ofidios.</p>
		           
		           <p class="popup">Comprender las emociones supera la "popularidad" de atracci&oacute;n-rechazo, gusto-disgusto, bueno-malo e, incluso, emoci&oacute;n-raz&oacute;n.</p>
		           
		           <p class="popup">Existe un crisol de emociones. Cada emoci&oacute;n se diferencia de otra y conlleva reacciones espec&iacute;ficas. Las emociones constituyen un conjunto, una variedad de tonos y expresiones diversos, espec&iacute;ficos; como si se tratara de un alfabeto sutil, de presencia indudable y m&uacute;ltiple.</p>
		           
		           <p class="popup">Cuando digo "saber", no me refiero &uacute;nicamente a lo que habitualmente se entiende por criterio, juicio, raz&oacute;n. Muchas veces me encuentro con personas que dicen: "pero todo lo que usted me diga sobre esto o aquello, ya lo s&eacute;"; "Ya s&eacute; c&oacute;mo comer, que el cigarrillo me hace mal, que tengo que ser positivo, que el miedo excesivo es irracional, que laira me envenena, que la avaricia alocada no tiene l&iacute;mites, que el pesimismo es malo; Ya s&eacute; todo, pero no puedo ..."; "Ya s&eacute; que no hay que fumar o comer en exceso"; "S&eacute; que tengo que controlarme cuando me saco de vainas": "S&eacute; que el amor es mejor que el odio, que los celos, que la envidia, que la rapacidad": "S&eacute; que tengo que vivir el presente con entusiasmo y el pasado con superaci&oacute;n". Innumerables etc&eacute;teras llenar&iacute;an la p&aacute;gina de todo lo dicho tras: "Ya s&eacute; que ..." Porque muchas veces se trata de un saber desgajado de la emoci&oacute;n y de la reflexi&oacute;n pausada, vivencial, integral.</p>
		           
		           <p class="popup">Los saberes supuestos de la raz&oacute;n desconectada de la emoci&oacute;n son incompletos. La mayor&iacute;a de lo que consideramos saberes de lo cotidiano, incluso los saberes que m&aacute;s apreciamos como nuestros logros, por ejemplo, trabajar, amar, pensar con claridad, practicar la caridad o los valores que nuestra comunidad nos propicia y nos sugiere requieren una reflexi&oacute;n ajustada, pausada, y una pr&aacute;ctica constante y atenta, para integrar las tendencias emocionales.</p>
		           
		           <p class="popup">Los fil&oacute;sofos y literatos han pose&iacute;do y poseen una comprensi&oacute;n aguda y detallada de la realidad de las emociones.</p>
		           
		           <p class="popup">Psic&oacute;logos, m&eacute;dicos y psiquiatras las consideran un factor clave de la salud. Le dicen al paciente: "Lo suyo es emocional y debe tratarlo profesionalmente".</p>
		           
		           <p class="popup">Nadie dir&iacute;a que las emociones no resuenan adentro, aunque no sepa c&oacute;mo. La trabaz&oacute; que existe entre las emociones y los pensamientos exige nuestra comprensi&oacute;n.</p>
		           
		           <p class="popup">Alguien me dice: "a las emociones hay que dejarlas salir". Esta frase ya implica la creencia de que son "un todo fluyente y global", como un r&iacute;o torrentoso que, a su vez, puede ser contenido, encerrado, "reprimido".</p>
		           
		           <p class="popup">Se da por sentado que expresarlas hace bien, lo cual es cierto; pero no puede hacerse de cualquier forma ni en cualquier situaci&oacute;n.</p>
		           
		           <p class="popup">El art&iacute;culo "las" refiere al conjunto "emociones" e indica que se las considera habitualmente en plural. La misma persona podr&iacute;a aseverar: "a las emociones hay que vivirlas a pleno" o "pueden quedar encerradas en el cuerpo, y si uno no las expresa, explota". Cada frase expresa un fragmento de la verdad, un modo intuitivo de concebirlas. Entonces nos preguntaremos qu&eacute; hay de verdadero en esto.</p>
		           
		           <p class="popup">Otras creencias populares se expresan en frases tales como: "las emociones son buenas", "las emociones son malas". Ciertos profesionales afirman: "lo suyo es puramente emocional". Algunos pacientes dicen: "lo m&iacute;o es totalmente emocional". Si la expresi&oacute;n no va m&aacute;s all&aacute; de estas aproximaciones, no le acarrea a la persona ninguna mejor&iacute;a efectiva. Sirve para que alguien sostenga: "tengo un problema emocional".</p>
		           
		           <p class="popup">Frases que brotan por doquier son: "los hombres son racionales y les cuesta expresar las emociones". "Ellos saben lo que quieren". "Las mujeres son emocionales y su pensamiento fluye al comp&aacute;s de los sentimientos". Hay mujeres que dicen: "siento mucho dolor", cuando en realidad est&aacute;n enojadas; y hombres que dicen estar rabiosos, irritados, que se "sacan", cuando sienten dolor, pena o cualquier otro estado afectivo.</p>
		           
		           <p class="popup">Conoc&iacute; en cierta oportunidad a alguien que dec&iacute;a saber todo lo que le pasaba y lo que sent&iacute;a, que no ten&iacute;a dificultad para expresar frontalmente "el alfabeto de sus emociones" ni decirlo todo (?). Si se lo observaba, confund&iacute;a el enojo, la molestia y —el "ponerse loco", como le llamaba— con la expresi&oacute;n variada de sus emociones.</p>
		           
		           <p class="popup">Hay personas que, al preguntarles: "¿usted es de emocionarse?", autom&aacute;ticamente lloran o r&iacute;en. Esto se&ntilde;ala algo interesante. Una pregunta con un significado especial desencadena un fen&oacute;meno fisiol&oacute;gico, como la l&aacute;grima, el llanto o la risa.</p>
		           
		           <p class="popup">Un prejuicio indica que el hombre sano puede contenerlas y manejarlas a <em>piacere</em>, expresarlas en su justo momento y de la forma adecuada. No contaminar su juicio con ellas y preservar un monto de raz&oacute;n indemne a los sentimientos. El hombre civilizado cultiva las m&aacute;s humanas, como la compasi&oacute;n y la gratitud —consideradas prosociales—, y limita las destructivas, como el odio, la envidia, los celos ...</p>
		           
		           <p class="popup">Suponemos que por medio de la voluntad pura podemos expresarlas o no expresarlas, <em>dando por supuesto que ya sabemos todo de ellas ...</em></p>
		           
		           <p class="popup">Este libro no est&aacute; escrito con un fin acad&eacute;mico. Por tanto, no abunda en un lenguaje te&oacute;rico ni en conceptos inaccesibles al p&uacute;blico amplio. Apunta a una lectura distendida y, a la vez, precisa y profunda.</p>
		           
		           <p class="popup">Estimados lectores, deseo que este libro aporte conocimientos que les permitan vislumbrar nuevos horizontes sobre tema tan crucial. Qu&eacute; son, cu&aacute;les son, para qu&eacute; sirven, c&oacute;mo se integran a la vida. A este objetivo se debe su t&iacute;tulo.</p>
		           
		           <p class="popup">Hay mayor consenso sobre algunas emociones; mientras que sobre otras interviene el criterio de los autores para seleccionar cu&aacute;les son emociones y cu&aacute;les no; cu&aacute;les son un matiz de otras emociones —o formas distintas de nombrarlas— y cu&aacute;les constituyen una emoci&oacute;n diferente y especial. Habr&aacute; quien se refiera, por ejemplo, a la compasi&oacute;n o a la empat&iacute;a como emociones, y otros se referir&aacute;n a ellas como estados an&iacute;micos, o sentimientos, o actitudes emocionales.</p>
		           
		           <p class="popup">Frente a esta dificultad conceptual, tom&eacute; la decisi&oacute;n de escribir sobre ellas, aceptando lo que se considera v&aacute;lido sobre su conocimiento, y m&aacute;s all&aacute; de cuestionar si se trata de una emoci&oacute;n, una actitud o disposici&oacute;n emocional, un afecto, un estado interno al que se le objeta su estatus de "emoci&oacute;n". Estas emociones, o activaciones emocionales o estados motivados por ellas, se vinculan con actos ps&iacute;quicos como el pensamiento, la acci&oacute;n y las interacciones humanas, sin que podamos negarlo, y brotan con nitidez desde el interior. Todas las actitudes emocionales son actos internos que se plasman en gestos, posturas y tonos musculares, en acciones e intercambios con el medio y con los otros. Resuenan en la parte afectiva de la comunicaci&oacute;n. Tambi&eacute;n es cierto que las emociones interfieren en las formas de razonar, en la afectividad, en la memoria, en la percepci&oacute;n y atenci&oacute;n. Entonces, hablar&eacute; de <em>emociones</em> en un sentido m&aacute;s amplio, en tanto sean reconocibles como fuerzas motivacionales y respuestas espec&iacute;ficas, que se diferencian de otras y se cualifican en expresiones psicol&oacute;gicas.</p>
		           
		           <p class="popup">¿Son peligrosas?¿Son &uacute;tiles?¿Son necesarias?¿Son &uacute;nicamente humanas?¿Son manejables?¿Se pueden evitar?¿Pueden ser influ&iacute;das por la cultura y la educaci&oacute;n?¿Vienen con los genes?¿Han sido condicionadas durante experiencias?¿Le deben algo al pensamiento?¿Lo cotidiano influye en expresar m&aacute;s unas que otras?¿Cuando se activa una de ellas, ya no se detienen m&aacute;s sus efectos? En fin ..., queridos lectores, los invito a acompa&ntilde;arme en las p&aacute;ginas que siguen.</p>
		           
		           <span class="closebtn-modal" onclick="closePopUp3()"></span>
                   
                   <p class="popup"><br><br><br><br><br><br><br><br></p>
                 
                <!-- close btn -->  
	            </div>
                <a href="javascript:void(0)" class="closebtn-modal" onclick="closePopUp3()">&times;</a>
                </div>
	

   
<!-- Touchable Slider content 
--------------------------------------------------------------------------------------------->
    
    <div class="swiper-container">
        <div class="swiper-wrapper">
           
<!-- Emociones positivas  ------------------------------------------------------------------->
           
            <div class="swiper-slide" id="publ-1">
                <h1 class="title-top fade-in two">Emociones positivas</h1>
                <h2 class="title-top fade-in three">¿Qu&eacute; son?¿Para qu&eacute; sirven?¿C&oacute;mo generarlas?</h2>
			    <div class="body-content-img fade-in one"><img width="100%" src="images/emociones-positivas.png" alt="Emociones positivas" /></div>
                <div class="body-content-main-txt">
                   <h1 class="title-bottom fade-in two">Emociones positivas</h1>
                   <h2 class="title-bottom fade-in three">¿Qu&eacute; son?¿Para qu&eacute; sirven?¿C&oacute;mo generarlas?</h2>
                   <h3 class="fade-in four">2016&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Editorial Bonum</h3>
                   <p class="publ fade-in five">Las emociones positivas elevan nuestra sensaci&oacute;n &iacute;ntima de bienestar, placer y agrado, y amplifican nuestros repertorios de acci&oacute;n creativamente.Al expresarlas, favorecemos la producci&oacute;n de lazos de amistad, afecto y cooperaci&oacute;n al realizar tareas conjuntas.</p>
                  
                   <!-- read more -->
	               <div id="more-1" class="fulltext txt-more">
	               <p class="publ">Las personas que generan con frecuencia emociones positivas tienen mejor salud f&iacute;sica y mental, v&iacute;nculos m&aacute;s plenos, mejor rendimiento en el trabajo y en el juego; n&oacute; s&oacute;lo viven m&aacute;s, sino que alcanzan mayor satisfacci&oacute;n en la vida.</p>
	               <p class="publ">Entonces, <strong>¿Qu&eacute; son y para qu&eacute; sirven las emociones positivas?¿Puede gener&aacute;rselas?</strong>. En las p&aacute;ginas de este libro, el autor explora emociones como inter&eacute;s, entusiasmo, motivaci&oacute;n, curiosidad, asombro, gratitud, coraje, ah&iacute;nco, orgullo, compasi&oacute;n, empat&iacute;a, humor, diversi&oacute;n, serenidad, esperanza, optimismo y alegr&iacute;a.</p>
		           
		           <!-- indice -->
		           <div class="indice">
		           <h3>&Iacute;ndice</h3>
		            <div class="body-content-info-col1">
		             <span style="color: #696cf1; font-weight:bold;" onclick="openPopUp1()">Pr&oacute;logo &#8594;</span><br><br> <!-- popup link -->
	                 <strong>1. ¿Qu&eacute; es la psicolog&iacute;a positiva?</strong><br><br>
	                 <strong>2. ¿Qu&eacute; son las emociones?</strong><br><br>
	                 Emociones b&aacute;sicas<br>
	                 Emociones positivas<br><br>
	                 <strong>3. Emociones positivas</strong><br><br>
	                 Inter&eacute;s<br>
	                 Entusiasmo<br>
	                 Curiosidad y asombro<br>
	                 Disfrute de la belleza y la armon&iacute;a<br>
	                 Gratitud<br>
	                 Coraje<br>
	                 Ah&iacute;nco y perseverancia<br>
	                 Orgullo<br>
	                 Compasi&oacute;n<br>
	                 Empat&iacute;a<br>
	                 Humor, comicidad y picard&iacute;a<br>
	                 Diversi&oacute;n<br>
	                 Ternura<br>
	                 Amor<br>
	                 Serenidad o calma<br>
	                 Esperanza y optimismo<br><br>
	                 <span style="color: #696cf1; font-weight:bold;" onclick="openPopUp2()"><strong>4. Reflexiones sobre la alegr&iacute;a &#8594;</strong></span><br><br>
	                 La alegr&iacute;a es una emoci&oacute;n vital<br>
	                 Qu&eacute; es la emoci&oacute;n de la alegr&iacute;a<br>
	                 La risa de la alegr&iacute;a<br>
	                 La expresi&oacute;n de la risa<br>
	                 La alegr&iacute;a depende del interior<br>
	                 Producir y sentir alegr&iacute;a<br><br>
	               </div>
		           <div class="body-content-info-col2">
	                 <strong>5. Aspectos positivos de la salud y el bienestar</strong><br><br>
	                 Resiliencia<br>
	                 Creatividad<br>
	                 Flu&iacute;r y saborear el presente<br>
	                 Laboriosidad y superaci&oacute;n<br>
	                 Comprensi&oacute;n y entendimiento<br>
	                 Eticidad y ciudadan&iacute;a<br><br>
	                 Fraternidad y amistad<br>
	                 Grandiosidad y trascendencia<br>
	                 Religiosidad y espiritualidad<br>
	                 Capacidad de proyectarse y constru&iacute;r destino<br><br>
	                 <strong>6. Sugerencias para la vida cotidiana</strong><br><br>
	                 Practicar las emociones positivas<br>
	                 Crultivar ideas optimistas<br>
	                 Ampliar el abanico de intereses<br>
	                 Infundir entusiasmo<br>
	                 Rescatar la curiosidad y la capacidad de asombro<br>
	                 Disfrutar la armon&iacute;a y lo est&eacute;tico<br><br>
	                 Aprender a agradecer<br>
	                 Poner fuerza y perseverancia<br>
	                 Tener un sano orgullo y sencillez<br>
	                 Mirar con empat&iacute;a y compasi&oacute;n<br>
					 Aprovechar el humor, la comicidad y la diversi&oacute;n<br>
                     Tomarse el tiempo para la calma<br>
                     Cultivar el optimismo y la esperanza<br>
                     Reexplorar la alegr&iacute;a<br><br>
	                 <strong>Comentarios finales</strong><br>
                   </div>
				   </div>
	               </div>
	               <button aria-expanded="false" aria-controls="more-1" class="toggle-content button" hidden><span class="text">Ver m&aacute;s &#8594;</span></button>
	               
                </div>
            </div>
            
                
            
<!-- Diccionario de psicologīa (prólogo) ------------------------------------------------------------------->
            
            <div class="swiper-slide" id="publ-2">
                <h1 class="title-top fade-in two">Diccionario de psicolog&iacute;a</h1>
                <h2 class="title-top fade-in three">—Ezequiel Ander-Egg</h2>
			    <div class="body-content-img fade-in one"><img width="100%" src="images/diccionario-de-psicologia.png" alt="Diccionario de psicología" /></div>
                <div class="body-content-main-txt">
                   <h1 class="title-bottom fade-in two">Diccionario de psicolog&iacute;a</h1>
                   <h2 class="title-bottom fade-in three">—Ezequiel Ander-Egg</h2>
                   <h3 class="fade-in four">2015&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Editorial Brujas</h3>
                   <p class="publ fade-in five"><strong>—Pr&oacute;logo (por Mart&iacute;n Berasain)</strong><br><br>
                   Ser invitado a prologar un libro es una responsabilidad, ya que todo libro es, en buena medida, algo in&eacute;dito, una creaci&oacute;n original. Entonces, presentar una obra, requiere precisi&oacute;n y reconocer las perspectivas de su gestor. M&aacute;s a&uacute;n en un caso como este, cuando el autor del texto que se prologa es un investigador consumado y referente de diversas disciplinas.</p>
                  
                   <!-- read more -->
	               <div class="fulltext txt-more">
	               <p class="publ">Antes de referirnos a la obra que nos ata&ntilde;e, el <em>Diccionario de Psicolog&iacute;a</em>, vamos a detenernos en la trayectoria del profesional que le dio origen. Ezequiel Ander-Egg es pedagogo, soci&oacute;logo, ecologista, animador socio-cultural y ensayista argentino con renombre internacional. Ha realizado, adem&aacute;s, valiosos aportes en el campo del trabajo social. No es habitual encontrar demasiados autores que en su haber cuenten con la escritura de ciento setenta libros, como es el caso de Ander-Egg.</p>
	               
	               <p class="publ">Con estas obras ha vendido el n&uacute;mero nada modesto de cuatro millones de ejemplares y ha logrado que la fecundidad de sus conocimientos llegara a m&uacute;ltiples &aacute;mbitos acad&eacute;micos de las m&aacute;s prestigiosas Universidades y organizaciones internacionales. El autor ha realizado su labor docente como visitante de ciento ochenta y cinco universidades de Am&eacute;rica Latina y Europa. La prol&iacute;fica carrera de Ander-Egg incluye su desempe&ntilde;o como consultor de las Naciones Unidas, UNESCO y UNICEF.</p>
	               
	               <p class="publ">La figura que se delinea en sus antecedentes y sus obras es la de un humanista, que conf&iacute;a en el mejoramiento del ser humano. Nos encontramos ante un pacifista en sus convicciones m&aacute;s profundas y un vitalista, por cuanto cree visceralmente en el valor de la vida, en especial de la vida humana.</p>
	               
	               <p class="publ">Pese a que se trata de un estudioso de ley, met&oacute;dico y curioso insaciable, quien descuella en &aacute;mbitos acad&eacute;micos, Ander-Egg no se encierra en una teor&iacute;a particular, sino que se lanza pertinazmente sobre los distintos conocimientos, form&aacute;ndose y asimilando los que se conjugan y son dignos de incorporarse a sus pensamientos, a partir de los cuales ha realizado aportes a los campos del trabajo social, la educaci&oacute;n y la animaci&oacute;n sociocultural.</p>
	               
	               <p class="publ">Con u esp&iacute;ritu de "pensamiento y acci&oacute;n", el autor no pierde pisada a los hechos de la realidad, tal que, uno de sus intereses principales es que las teor&iacute;as sirvan para enfrentarse pr&aacute;cticamente con la realidad social. Intuyo que el autor disolver&iacute;a al instante una teor&iacute;a o un concepto que no se ajuste a los hechos, por la soberana importancia que le reconoce a las teor&iacute;as y a los conceptos que describen y se aplican en la realidad.</p>
	               
	               <p class="publ">Que el autor sea antidogm&aacute;tico y su orientaci&oacute;n marche en el sentido del di&aacute;logo, no significa que descuide el rigor conceptual y la importancia de los conceptos. Claro est&aacute;, toda ciencia requiere de conceptos precisos, toda disciplina precisa de ese terreno de lo com&uacute;n, donde las palabras refieren para muchos las mismas cosas, donde las palabras representan una porci&oacute;n de lo real. Entonces, un diccionario, sin la pretensi&oacute;n de encerrar "la realidad toda" en la sucesi&oacute;n de ciertas palabras, es un terreno necesario, donde las palabras son nuestros conceptos y constituyen nuestra moneda de inter-cambio para comunicarnos y saber.</p>
	               
	               <p class="publ">Hay en esta obra una selecci&oacute;n oportuna de definiciones clave para conceptualizar los hechos y referirnos a la realidad; y las definiciones sobre las palabras con valor psicol&oacute;gico tienen un valor fundamental.</p>
	               
	               <p class="publ">Si las definiciones dicen acerca de t&eacute;rminos psicol&oacute;gicos, servir&aacute;n para comprender la realidad psicol&oacute;gica. Sabiendo que una principal&iacute;sima intenci&oacute;n de Ander-Egg es que las ciencias sociales tengan aplicaci&oacute;n pr&aacute;ctica, entiendo que el <em>Diccionario de psicolog&iacute;a</em> no da puntada sin hilo, ni pierde pisada a la realidad psicol&oacute;gica, en el sentido de que cada definici&oacute;n ha sido contrastada con la realidad, reflexionada, mirada en sus antecedentes te&oacute;ricos y considerada por su utilidad, para que sirva al mayor n&uacute;mero de personas posibles, entre quienes trabajan en campos afines a las ciencias sociales y humanas.</p>
	               
	               <p class="publ">Quien desee tener concoimientos de psicolog&iacute;a, ac&aacute; tiene un diccionario como el que nuestra disciplina merece. Palabras que han sido definidas con sentido pr&aacute;ctico y claridad conceptual.</p>
	               
	               <p class="publ">En la educaci&oacute;n, el trabajo social y la animaci&oacute;n cultural como campos de aplicaci&oacute;n de las ciencias, el <em>Diccionario de psicolog&iacute;a</em> ser&aacute; un ordenador indispensable, una br&uacute;jula que se&ntilde;alar&aacute; y permitir&aacute; entender los hechos.</p>
	               
	               <p class="publ">Creo que cada vez que los estudiantes y los profesionales deseen precisar o esclarecer t&eacute;rminos psicol&oacute;gicos, podr&aacute;n acudir a las p&aacute;ginas del Diccionario que ac&aacute; presento, para encontrarse con definiciones profundas y expresadas en un lenguaje solvente, y no por ello menos claro y acertado.</p>
	               
	               <p class="publ">Reconociendo que la Psicolog&iacute;a permite entender las formas de acci&oacute;n humana y social, as&iacute; como las relaciones humanas y las conductas, pensamientos y emociones, ya no se hacen esperar estas p&aacute;ginas que nos regalan el conocimiento de la investigaci&oacute;n y de una sabidur&iacute;a bien ganada a trav&eacute;s de la experiencia, que ya es compartida con maestr&iacute;a.</p>
	               
	               <p class="publ">Ahora s&iacute;, queridos lectores, les dejo disfrutar del <em>Diccionario de Psicolog&iacute;a</em> y con el, la profundidad y claridad de una disciplina a trav&eacute;s de una mirada interdisciplinar.</p>
	               
	               <p class="publ" style="text-align: right; font-size: 0.7em; line-height: 1.2em;">—Martin Berasain<br>Psic&oacute;logo y escritor</p>
	              
		           
	               </div>
	               <button aria-expanded="false" aria-controls="more-1" class="toggle-content button" hidden><span class="text">Ver m&aacute;s &#8594;</span></button>
	               
                </div>
            </div>
            
 <!-- Saber sobre las emociones ------------------------------------------------------------------->
           
            <div class="swiper-slide" id="publ-3">
                <h1 class="title-top fade-in two">Saber sobre las emociones</h1>
                <h2 class="title-top fade-in three">Para integrarlas y vivir mejor</h2>
			    <div class="body-content-img fade-in one"><img width="100%" src="images/saber-sobre-las-emociones.png" alt="Saber sobre las emociones" /></div>
                <div class="body-content-main-txt">
                   <h1 class="title-bottom fade-in two">Saber sobre las emociones</h1>
                   <h2 class="title-bottom fade-in three">Para integrarlas y vivir mejor</h2>
                   <h3 class="fade-in four">2014&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Editorial Lumen</h3>
                   <p class="publ fade-in five">Las emociones son una fuerza interna que mueve nuestros &aacute;nimos y empuja a determinados actos y pensamientos. Influyen en lo que estamos pensando y, tambi&eacute;n, en lo que hacemos. Desde algo tan &iacute;ntimo como enamorarse y cortejar al ser amado, estudar, yacer pl&acirc;cidos un domingo de ocio, disfrutar de la compa&ntilde;&iacute;a de nuestros amigos, comprar un autom&oacute;vil, reaccionar con enojo ante una injusticia, entristecer por la p&eacute;rdida de un ser querido ...</p>
                   
                   <!-- read more -->
	               <div class="fulltext txt-more">
	               <p class="publ">Las emociones nos impulsan a ver el mundo de determinada forma y ti&ntilde;en cada uno de nuestros actos afectivamente. Su variedad pulsa las acciones, las actitudes y los juicios, influy&eacute;ndolos. "Son la sal de la vida". Sin ellas todo resonar&iacute;a plano, insulso.</p>
	               
	               <p class="publ">Algunos profesionales dicen: "lo suyo es puramente emocional". Algunos pacientes dicen: "mucho de lo m&iacute;o es emocional". Las emociones son un elemento invariable de la reflexi&oacute;n psicol&oacute;gica y del sentido com&uacute;n. Interesan al estudioso, pero tambi&eacute;n a los ciudadanos que queremos saber sobre ellas.. La psicolog&iacute;a, la literatura y el material de autoayuda, se despojar&iacute;an de mucho sin conocer sobre ellas. La psicolog&iacute;a las considera fundamentales para lograr la salud y el bienestar personal.</p>
	               
	               <p class="publ">¿Cu&aacute;les son estas emociones?¿En qu&eacute; consisten?¿Qu&eacute; nos impulsan a hacer o no hacer?¿Por qu&eacute; palpitan en nuestro interior?¿C&oacute;mo? Las respuestas a estas y otras preguntas las encontrar&aacute; el lector en estas p&aacute;ginas.</p>
	           
		           <!-- indice -->
		           <div class="indice">
		           <h3>&Iacute;ndice</h3>
		            <div class="body-content-info-col1">
                     <strong>Agradecimientos</strong><br><br>
	                 <span style="color: #696cf1; font-weight:bold;" onclick="openPopUp3()"><strong>Introducci&oacute;n</strong></span><br><br>
	                 <strong>¿Qu&eacute; son las emociones?</strong><br><br>
	                 <strong>1. Prejuicios sobre las emociones</strong><br><br>
	                 Soy as&iacute; y nada har&aacute; que cambie<br>
	                 Yo soy mis emociones<br>
	                 Las emociones son un torrente<br>
	                 Todo se divide en dos<br>
	                 La raz&oacute;n no entiende de emociones<br>
	                 Las mujeres son m&aacute;s emocionales<br><br>
	                 <strong>2. Saber sobre las emociones</strong><br><br>
	                 Alegr&iacute;a y entusiasmo<br>
	                 Diversi&oacute;n y disfrute<br>
	                 Humor, comicidad y picard&iacute;a<br>
	                 Erotismo y sensualidad<br>
	                 Ternura y cuidado<br>
	                 Compasi&oacute;n y bondad<br>
	                 Empat&iacute;a<br>
	                 Amabilidad y simpat&iacute;a<br>
	                 Orgullo, soberbia y humildad<br>
	                 Culpa y arrepentimiento<br>
	                 Verg&uuml;enza<br>
	                 Envidia<br>
	                 Celos<br>
	                 Ansiedad<br>
	                 Miedo<br>
	                 Angustia<br>
	                 Horror, espanto<br>
	                 Tristeza y sufrimiento<br>
	                 Asco y repugnancia<br>
	                 Coraje, valor<br>
	                 C&oacute;lera, enojo, ira, odio<br>
	                 Ah&iacute;nco y perseverancia<br>
	                 Curiosidad y capacidad de asombro<br>
	                 Esperanza<br><br>
	               </div>
		           <div class="body-content-info-col2">
	                 <strong>3. A ra&iacute;z de las emociones</strong><br><br>
					 Reflexionar sobre las emociones<br>
                     Amigos de la raz&oacute;n<br>
                     Lo sacro y lo sublime<br><br>
                     <strong>Comentarios finales</strong><br><br>
                   </div>
				   </div>
	               </div>
	               <button aria-expanded="false" aria-controls="more-1" class="toggle-content button" hidden><span class="text">Ver m&aacute;s &#8594;</span></button>
	               
	               
                </div>
            </div>

<!-- La ternura del padre en los vínculos actuales ----------------------------------------------------->           
            <div class="swiper-slide" id="publ-4">
                <h1 class="title-top fade-in two">La ternura del padre</h1>
                <h2 class="title-top fade-in three">en los v&iacute;nculos actuales</h2>
			    <div class="body-content-img fade-in one"><img width="100%" src="images/la-ternura-del-padre-en-los-vinculos-actuales.png" alt="La ternura del padre en los vínculos actuales" /></div>
                <div class="body-content-main-txt">
                   <h1 class="title-bottom fade-in two">La ternura del padre</h1>
                   <h2 class="title-bottom fade-in three">en los v&iacute;nculos actuales</h2>
                   <h3 class="fade-in four">2013&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lugar Editorial</h3>
                   <p class="publ fade-in five">En este libro se trata la relaci&oacute;n entre la paternidad y la ternura; entre la paternidad y los "afectos paternos". M&aacute;s espec&iacute;ficamente, sobre la influencia y la integraci&oacute;n de estos en la relaci&oacute;n actual del padre con sus hijos.</p>
                  
                   <!-- read more -->
	               <div class="fulltext txt-more">
	               <p class="publ">Casi nada existe sin el rol y sin los afectos de quien, siendo adulto, ocupa las competencias y funciones que le corresponden al padre, un adulto que, inclu&iacute;do en lo social y desde una gesti&oacute;n vincular, intenta dar cuerpo al apuntalamiento, provisi&oacute;n y gu&iacute;a de los ni&ntilde;os y j&oacute;venes.</p>
	               
	               <p class="publ">No hay sociedad que sea indiferente a las caracter&iacute;sticas y estilos de masculinidad adulta y a la relaci&oacute;n que establecen los padres con los hijos. Porque la relaci&oacute;n y la ejemplaridad que estos ejercen con sus vidas y con sus mensajes, talla hondamente en los j&oacute;venes, formando conciencias y futuros actos.</p>
	               
	               <p class="publ">Se ha cifrado como virtud y condici&oacute;n del buen desarrollo psicol&oacute;gico al amor materno y a las habilidades de crianza que parten de las madres, raleando en las reflexiones sostenidas el tema de la "afectividad paterna" como talento y condici&oacute;n natural del buen y sano desarrollo de los ni&ntilde;os y j&oacute;venes. La autoridad es paterna. Se ha sostenido como una verdad atemporal. En cambio, la dulzura y suavidad tienen nombre de mujer. Polaridades que oscilan y pueden integrarse. Polaridades que coinciden con las funciones que hombres y mujeres realizan milenariamente en el mundo.</p>
		           
		           <!-- indice -->
		           <div class="indice">
		           <h3>&Iacute;ndice</h3>
		            <div class="body-content-info-col1">
                     <strong>Agradecimientos</strong><br><br>
	                 <strong>Introducci&oacute;n</strong><br><br>
	                 <strong>1. Sobre la relaci&oacute;n afectiva entre padres e hijos</strong><br><br>
	                 El amor en la evoluci&oacute;n<br>
	                 Los sentimientos tiernos para Erich Fromm<br>
	                 Sobre la bondad<br>
	                 Sobre la empat&iacute;a<br>
	               </div>
		           <div class="body-content-info-col2">
	                 <strong>2. El padre y los v&iacute;nculos familiares</strong><br><br>
					 El contacto amoroso. Don y pr&aacute;ctica<br>
                     La familia actual<br>
                     Hombr&iacute;a y paternidad<br>
                     La ternura del padre<br><br>
                     <strong>Comentarios finales</strong><br><br>
                     <strong>Ap&eacute;ndice</strong><br><br>
                   </div>
				   </div>
	               </div>
	               <button aria-expanded="false" aria-controls="more-1" class="toggle-content button" hidden><span class="text">Ver m&aacute;s &#8594;</span></button>
	               
                </div>
            </div>
            
<!-- La ternura -----------------------------------------------------> 
           
            <div class="swiper-slide" id="publ-5">
                <h1 class="title-top fade-in two">La ternura</h1>
                <h2 class="title-top fade-in three">Una emoci&oacute;n para recuperar</h2>
			    <div class="body-content-img fade-in one"><img width="100%" src="images/la-ternura.png" alt="La ternura" /></div>
                <div class="body-content-main-txt">
                   <h1 class="title-bottom fade-in four">La ternura</h1>
                   <h2 class="title-bottom fade-in five">Una emoci&oacute;n para recuperar</h2>
                   <h3>2011&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Editorial Bonum</h3>
                   <p class="publ">Con un lenguaje sencillo, sin sacrificar la profundidad acad&eacute;mica, Mart&iacute;n Berasain nos lleva de la mano en su exploraci&oacute;n de la ternura como "emoci&oacute;n proscrita", dej&aacute;ndonos al final llenos de calidez y entusiasmo para continuar en la recuperaci&oacute;n de esta vivencia, tanto en la vida cotidiana como en la pr&aacute;ctica psicoterap&eacute;utica. Tal vez la mayor contribuci&oacute;n del autor radica en mostrar c&oacute;mo ese elemento acogedor y maternal que denominamos ternura es factor determinante en el tratamiento de diversas patolog&iacute;as que motivan la consulta diaria en psicolog&iacute;a y psiquiatr&iacute;a. Componente tierno que aparece fortalecido dentro de la figura masculina, del hombre que no teme acariciar sin renunciar por eso a su pertinencia de g&eacute;nero.</p>
                  
                   <!-- read more -->
	               <div class="fulltext txt-more">
	               <p class="publ">Como bien lo se&ntilde;ala este psic&oacute;logo atrevido, que no teme proclamar la audacia de la ternura, no se encuentran a primera vista muchas referencias que nos permitan vislumbrar la importancia de la ternura en la vida diaria. Se trata de un sentimiento escondido, recubierto con el velo del pudor o abiertamente censurado en la vida adulta. Pero basta escarbar un poco para encontrar las ra&iacute;ces que conectan la ternura con las vivencias m&aacute;s profundas de la vida humana. Sin ternura es imposible que el cachorro humano alcance su pleno desarrollo. Sin ternura y compasi&oacute;n, es imposible que la vida humana revele sus m&aacute;s nobles valores. Sin actitudes de cuidado por s&iacute; mismo y por los otros, la vida social es una tarea imposible.</p>
	               
	               <p class="publ">Como psiquiatra y escritor recorro hace m&aacute;s de dos d&eacute;cadas los caminos de una reflexi&oacute;n sobre el tema de la ternura, entendido como dilema &eacute;tico que nos obliga a preguntarnos en cada instante si agarramos o acariciamos. Pues es f&aacute;cil para la mano humana pasar de una situaci&oacute;n a otra. muchas veces de manera imperceptible. Es f&aacute;cil hacer da&ntilde;o creyendo que hacemos el bien y aplastar mientras creemos que damos afecto. Al no haber sido educados para dar y recibir ternura, caemos con frecuencia en situaciones en las que prima la torpeza afectiva. De all&iacute; la importancia de reeducarnos diariamente a partir de nuestros errores, pues siempre est&aacute; abierta la posibilidad de reconstru&iacute;r las redes afectivas.</p>
	               
	               <p class="publ">He le&iacute;do este libro de Mart&iacute;n Berasain como si tomara un el&iacute;xir que revitaliza mis m&aacute;s profundas convicciones. Espero que tenga el mismo efecto en los lectores, que se encontrar&aacute;n con una perspectiva novedosa, en la que vale la pena profundizar. Estoy seguro que de la pluma del autor saldr&aacute;n nuevos libros, que completar&aacute;n este primer trabajo sobre la ternura. La vena de Mart&iacute;n Berasain est&aacute; llena de vida y su prosa tiende a un encuentro con las escuelas de sabidur&iacute;a, que desde el campo de la psicolog&iacute;a y la filosof&iacute;a nos orientan hacia una existencia m&aacute;s plena.</p>
	               
	               <p class="publ">Bienvenido este libro, cuya lectura nos ayudar&aacute; sin duda a ser m&aacute;s hombres, m&aacute;s tiernos, m&aacute;s humanos y mejores profesionales de la salud mental. Libro ameno y amoroso que se ha convertido para m&iacute;, y espero que se convierta tambi&eacute;n para ustedes amables lectores, en un texto imprescindible.</p>
	               
	               <p class="publ" style="text-align: right; font-size: 0.7em; line-height: 1.2em;">—Luis Carlos Restrepo<br>M&eacute;dico Psiquiatra<br>Autor de <em>El derecho a la ternura</em></p>
		           
		           <!-- indice -->
		           <div class="indice">
		           <h3>&Iacute;ndice</h3>
		           <div class="body-content-info-col1">
                     <strong>Pr&oacute;logo</strong><br>
	                 <strong>La audacia de la ternura</strong><br><br>
	                 Agradecimientos<br><br>
	                 Introducci&oacute;n<br><br>
	                 <strong>Cap&iacute;tulo 1</strong><br>
	                 <strong>Del abrazo</strong><br>
	                 El golpe y la caricia<br>
	                 El significado del abrazo<br>
	                 Por qu&eacute; pensar lo tierno<br><br>
	                 <strong>Cap&iacute;tulo 2</strong><br>
	                 <strong>Presente en los v&iacute;nculos</strong><br>
	                 Los l&iacute;mites<br>
	                 Autocuidado y altru&iacute;smo<br>
	                 Valores humanos<br>
	               </div>
		           <div class="body-content-info-col2">
	                 <strong>Cap&iacute;tulo 3</strong><br>
	                 <strong>De psicoterapia</strong><br>
	                 Los adolescentes y sus l&iacute;mites<br>
	                 Amor y erotismo<br><br>
	                 <strong>Cap&iacute;tulo 4</strong><br>
	                 <strong>Consideraciones sobre el di&aacute;logo</strong><br>
	                 Comunicaci&oacute;n a trav&eacute;s del di&aacute;logo<br>
	                 Condiciones del buen di&aacute;logo<br>
	                 Las palabras<br><br>
	                 <strong>Cap&iacute;tulo 5</strong><br>
	                 <strong>Ensayos sobre la ternura</strong><br>
	                 Asalto a la ternura<br>
	                 Las cuerdas<br>
	                 La ternura: una emoci&oacute;n posible<br><br>
	                 <strong>Comentarios finales</strong><br><br>
                   </div>
				   </div>
	               </div>
	               <button aria-expanded="false" aria-controls="more-1" class="toggle-content button" hidden><span class="text">Ver m&aacute;s &#8594;</span></button>
	               
                </div>
            </div>
            
        </div>
        <!-- Add Pagination -->
        <!--<div class="swiper-pagination"></div>-->
        <!-- Add Arrows -->
        <div class="arrow-nxt swiper-button-next">&#8594;</div>
        <div class="arrow-pv swiper-button-prev">&#8592;</div>
    </div>
    
    <!-- Footer-content -->
	<div class="container">
	  <div class="footer">
	    <a href="http://sebastiangaido.com" class="f-left" target="_blank">SG.</a>
	    <span class="f-right">psiberasain@hotmail.com</span>
	  </div>
	</div>
	
    <!-- Content slider -->
    <script src="js/content-slider.min.js"></script>

    <!-- Initialize Swiper -->
    <script>
    var swiper = new Swiper('.swiper-container', {
        pagination: '.swiper-pagination',
        paginationClickable: true,
        nextButton: '.swiper-button-next',
        prevButton: '.swiper-button-prev',
        spaceBetween: 30
    });
    </script>
</body>

<!-- javascript -->
<script src="js/main.js"></script>


</html>
